Repository: guitaripod/appofthedead
Catalog: aotd/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Try the first lesson free. Unlock the full path whenever you're ready.
de: Probiere die erste Lektion gratis. Schalte den ganzen Pfad frei, wann immer du willst.
es: Prueba gratis la primera lección. Desbloquea el camino entero cuando quieras.
fr: Essayez la première leçon gratuitement. Débloquez la voie entière quand vous le souhaitez.
it: Prova gratis la prima lezione. Sblocca l'intero percorso quando vuoi.
ja: 最初のレッスンは無料でお試しいただけます。道の全体はいつでも解放できます。
ko: 첫 레슨은 무료로 체험하세요. 전체 길은 원할 때 잠금 해제하면 됩니다.
pt_br: Experimente a primeira lição de graça. Libere o caminho inteiro quando quiser.
zh_hans: 免费试听第一节课。想解锁整条路径时随时都可以。
zh_hant: 免費試上第一節課。想解鎖整條路徑時隨時都可以。

source: Ultimate Enlightenment
de: Ultimative Erleuchtung
es: Iluminación total
fr: Illumination ultime
it: Illuminazione suprema
ja: 究極の悟り
ko: 궁극의 깨달음
pt_br: Iluminação Suprema
zh_hans: 终极觉悟
zh_hant: 終極覺悟

source: Unable to download the Oracle model. Please check your internet connection and try again.
de: Das Orakel-Modell konnte nicht geladen werden. Prüfe deine Internetverbindung und versuche es erneut.
es: No se pudo descargar el modelo del Oráculo. Comprueba tu conexión a internet e inténtalo de nuevo.
fr: Impossible de télécharger le modèle de l'Oracle. Vérifiez votre connexion Internet et réessayez.
it: Impossibile scaricare il modello dell'Oracolo. Controlla la connessione a internet e riprova.
ja: オラクルのモデルをダウンロードできませんでした。インターネット接続を確認してもう一度お試しください。
ko: 오라클 모델을 다운로드할 수 없습니다. 인터넷 연결을 확인하고 다시 시도해 주세요.
pt_br: Não foi possível baixar o modelo do Oráculo. Verifique sua conexão com a internet e tente novamente.
zh_hans: 无法下载神谕模型。请检查网络连接后重试。
zh_hant: 無法下載神諭模型。請檢查網路連線後再試一次。

source: Unable to establish divine connection. Please try again.
de: Die göttliche Verbindung kam nicht zustande. Bitte versuche es erneut.
es: No se pudo establecer la conexión divina. Inténtalo de nuevo.
fr: Impossible d'établir la connexion divine. Veuillez réessayer.
it: Impossibile stabilire la connessione divina. Riprova.
ja: 神聖なつながりを確立できませんでした。もう一度お試しください。
ko: 신성한 연결을 맺지 못했습니다. 다시 시도해 주세요.
pt_br: Não foi possível estabelecer a conexão divina. Tente novamente.
zh_hans: 无法建立神圣连接。请再试一次。
zh_hant: 無法建立神聖連結。請再試一次。

source: Unable to start mistake review. Please try again.
de: Die Fehler-Wiederholung konnte nicht gestartet werden. Bitte versuche es erneut.
es: No se pudo iniciar el repaso de errores. Inténtalo de nuevo.
fr: Impossible de lancer la révision des erreurs. Veuillez réessayer.
it: Impossibile avviare il ripasso degli errori. Riprova.
ja: 間違いの復習を開始できませんでした。もう一度お試しください。
ko: 오답 복습을 시작하지 못했습니다. 다시 시도해 주세요.
pt_br: Não foi possível iniciar a revisão de erros. Tente novamente.
zh_hans: 无法开始错题复习。请再试一次。
zh_hant: 無法開始錯題複習。請再試一次。

source: Understood
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
ja: 了解
ko: 알겠습니다
pt_br: Entendi
zh_hans: 明白了
zh_hant: 明白了

source: Unlimited Consultations
de: Unbegrenzte Befragungen
es: Consultas ilimitadas
fr: Consultations illimitées
it: Consultazioni illimitate
ja: 無制限の相談
ko: 무제한 상담
pt_br: Consultas ilimitadas
zh_hans: 无限次求问
zh_hant: 無限次求問

source: Unlimited Oracle
de: Orakel ohne Limit
es: Oráculo ilimitado
fr: Oracle illimité
it: Oracolo illimitato
ja: オラクル無制限
ko: 무제한 오라클
pt_br: Oráculo ilimitado
zh_hans: 神谕无限畅问
zh_hant: 神諭無限暢問

source: Unlimited wisdom from all 21 divine guides
de: Unbegrenzte Weisheit von allen 21 göttlichen Führern
es: Sabiduría ilimitada de las 21 guías divinas
fr: Sagesse illimitée auprès des 21 guides divins
it: Saggezza illimitata da tutte le 21 guide divine
ja: 21柱の導き手から無制限に叡智を
ko: 21분의 신성한 인도자에게서 무제한의 지혜를
pt_br: Sabedoria ilimitada dos 21 guias divinos
zh_hans: 21 位神圣向导的智慧，无限畅享
zh_hant: 21 位神聖嚮導的智慧，無限暢享

source: Unlock %@ path
de: Pfad %@ freischalten
es: Desbloquear el camino %@
fr: Débloquer la voie %@
it: Sblocca il percorso %@
ja: %@の道を解放
ko: %@의 길 잠금 해제
pt_br: Liberar o caminho %@
zh_hans: 解锁%@路径
zh_hant: 解鎖%@路徑

source: Unlock Everything
de: Alles freischalten
es: Desbloquearlo todo
fr: Tout débloquer
it: Sblocca tutto
ja: すべてを解放
ko: 전부 잠금 해제
pt_br: Liberar tudo
zh_hans: 解锁全部
zh_hant: 解鎖全部

source: Unlock Everything: All 21 paths and unlimited Oracle access
de: Alles freischalten: alle 21 Pfade und unbegrenzter Orakel-Zugang
es: Desbloquéalo todo: los 21 caminos y acceso ilimitado al Oráculo
fr: Tout débloquer : les 21 voies et l'Oracle sans limite
it: Sblocca tutto: i 21 percorsi e l'accesso illimitato all'Oracolo
ja: すべてを解放：21の道すべてとオラクルの無制限利用
ko: 전부 잠금 해제: 21개 길과 무제한 오라클 이용
pt_br: Libere tudo: os 21 caminhos e o Oráculo sem limites
zh_hans: 解锁全部：21 条路径与无限神谕
zh_hant: 解鎖全部：21 條路徑與無限神諭

source: Unlock Lifetime
de: Lebenslang freischalten
es: Desbloquear de por vida
fr: Débloquer à vie
it: Sblocca a vita
ja: 買い切りで解放
ko: 평생 이용 잠금 해제
pt_br: Liberar vitalício
zh_hans: 永久解锁
zh_hant: 永久解鎖

source: Unlock This Path
de: Diesen Pfad freischalten
es: Desbloquear este camino
fr: Débloquer cette voie
it: Sblocca questo percorso
ja: この道を解放
ko: 이 길 잠금 해제
pt_br: Liberar este caminho
zh_hans: 解锁这条路径
zh_hant: 解鎖這條路徑

source: Unlock Your Journey
de: Schalte deine Reise frei
es: Desbloquea tu viaje
fr: Débloquez votre voyage
it: Sblocca il tuo viaggio
ja: あなたの旅を解放
ko: 여정을 잠금 해제하세요
pt_br: Libere sua jornada
zh_hans: 解锁你的旅程
zh_hant: 解鎖你的旅程

source: Unlock all 21 paths and unlimited Oracle instantly
de: Sofort alle 21 Pfade und unbegrenztes Orakel freischalten
es: Desbloquea al instante los 21 caminos y el Oráculo ilimitado
fr: Débloquez aussitôt les 21 voies et l'Oracle illimité
it: Sblocca subito tutti i 21 percorsi e l'Oracolo illimitato
ja: 21の道とオラクル無制限をすぐに解放
ko: 21개 길과 무제한 오라클을 즉시 잠금 해제
pt_br: Libere na hora os 21 caminhos e o Oráculo ilimitado
zh_hans: 立即解锁 21 条路径与无限神谕
zh_hant: 立即解鎖 21 條路徑與無限神諭

source: Unlock every path, unlimited Oracle, and the full Hall of Mastery
de: Jeden Pfad, unbegrenztes Orakel und die ganze Halle der Meisterschaft freischalten
es: Desbloquea cada camino, el Oráculo ilimitado y toda la Sala de la Maestría
fr: Débloquez chaque voie, l'Oracle illimité et toute la Salle de la maîtrise
it: Sblocca ogni percorso, l'Oracolo illimitato e l'intera Sala della Maestria
ja: すべての道、オラクル無制限、そして達人の間のすべてを解放
ko: 모든 길, 무제한 오라클, 통달의 전당 전체를 잠금 해제
pt_br: Libere todos os caminhos, o Oráculo ilimitado e todo o Salão da Maestria
zh_hans: 解锁每条路径、无限神谕，以及完整的精通殿堂
zh_hant: 解鎖每條路徑、無限神諭，以及完整的精通殿堂

source: Use Physical Device
de: Echtes Gerät verwenden
es: Usar un dispositivo físico
fr: Utiliser un appareil physique
it: Usa un dispositivo fisico
ja: 実機を使う
ko: 실제 기기 사용
pt_br: Usar dispositivo físico
zh_hans: 使用真机
zh_hant: 使用實體裝置

source: View Layout
de: Ansicht
es: Vista
fr: Affichage
it: Vista
ja: 表示
ko: 보기 방식
pt_br: Exibição
zh_hans: 视图布局
zh_hant: 檢視版面

source: View Paths to Ascension
de: Wege zum Aufstieg ansehen
es: Ver los caminos de ascensión
fr: Voir les voies de l'ascension
it: Vedi le vie dell'ascensione
ja: 昇華への道を見る
ko: 승천의 길 보기
pt_br: Ver os caminhos da ascensão
zh_hans: 查看飞升之路
zh_hant: 查看飛升之路

source: We remind you before your trial ends
de: Wir erinnern dich, bevor die Testphase endet
es: Te avisamos antes de que acabe la prueba
fr: Nous vous prévenons avant la fin de l'essai
it: Ti avvisiamo prima che la prova finisca
ja: 無料期間の終了前にお知らせします
ko: 체험이 끝나기 전에 알려드립니다
pt_br: Avisamos você antes do fim do teste
zh_hans: 试用结束前我们会提醒你
zh_hant: 試用結束前我們會提醒你

source: Welcome back. Everything you own is unlocked again.
de: Willkommen zurück. Alles, was dir gehört, ist wieder freigeschaltet.
es: Bienvenido de nuevo. Todo lo que tienes vuelve a estar desbloqueado.
fr: Bon retour. Tout ce que vous possédez est de nouveau débloqué.
it: Bentornato. Tutto ciò che possiedi è di nuovo sbloccato.
ja: おかえりなさい。購入済みのものはすべて再び解放されました。
ko: 다시 오셨군요. 보유하신 모든 항목이 다시 열렸습니다.
pt_br: Que bom ter você de volta. Tudo o que é seu está liberado de novo.
zh_hans: 欢迎回来。你拥有的一切已重新解锁。
zh_hant: 歡迎回來。你擁有的一切已重新解鎖。

source: Welcome to the Journey
de: Willkommen auf der Reise
es: Bienvenido al viaje
fr: Bienvenue dans le voyage
it: Benvenuto nel viaggio
ja: 旅へようこそ
ko: 여정에 오신 것을 환영합니다
pt_br: Boas-vindas à jornada
zh_hans: 欢迎踏上旅程
zh_hant: 歡迎踏上旅程

source: What are the different realms?
de: Welche Reiche gibt es?
es: ¿Cuáles son los distintos reinos?
fr: Quels sont les différents royaumes ?
it: Quali sono i vari regni?
ja: どのような領域がありますか？
ko: 어떤 세계들이 있나요?
pt_br: Quais são os diferentes reinos?
zh_hans: 有哪些不同的国度？
zh_hant: 有哪些不同的國度？

source: What happens after death?
de: Was geschieht nach dem Tod?
es: ¿Qué ocurre después de la muerte?
fr: Que se passe-t-il après la mort ?
it: Che cosa succede dopo la morte?
ja: 死んだあと何が起こりますか？
ko: 죽으면 어떻게 되나요?
pt_br: O que acontece depois da morte?
zh_hans: 人死后会发生什么？
zh_hant: 人死後會發生什麼事？

source: What is the meaning of life?
de: Was ist der Sinn des Lebens?
es: ¿Cuál es el sentido de la vida?
fr: Quel est le sens de la vie ?
it: Qual è il senso della vita?
ja: 人生の意味とは何ですか？
ko: 삶의 의미는 무엇인가요?
pt_br: Qual é o sentido da vida?
zh_hans: 生命的意义是什么？
zh_hant: 生命的意義是什麼？

source: Why the download?
de: Warum der Download?
es: ¿Por qué esta descarga?
fr: Pourquoi ce téléchargement ?
it: Perché questo download?
ja: なぜダウンロードが必要？
ko: 왜 다운로드가 필요한가요?
pt_br: Por que esse download?
zh_hans: 为什么需要下载？
zh_hant: 為什麼需要下載？

source: Why ~%@ GB?
de: Warum ~%@ GB?
es: ¿Por qué ~%@ GB?
fr: Pourquoi ~%@ Go ?
it: Perché ~%@ GB?
ja: なぜ約%@ GB？
ko: 왜 약 %@GB인가요?
pt_br: Por que ~%@ GB?
zh_hans: 为什么约 %@ GB？
zh_hant: 為什麼約 %@ GB？

source: Wicca Path
de: Wicca-Pfad
es: Camino de la Wicca
fr: Voie de la Wicca
it: Percorso della Wicca
ja: ウィッカの道
ko: 위카의 길
pt_br: Caminho da Wicca
zh_hans: 威卡之路
zh_hant: 威卡之路

source: Wide Grid
de: Weites Raster
es: Cuadrícula amplia
fr: Grande grille
it: Griglia ampia
ja: ワイドグリッド
ko: 넓은 격자
pt_br: Grade ampla
zh_hans: 宽幅网格
zh_hant: 寬版格狀

source: Wisdom Saved
de: Weisheit gesichert
es: Sabiduría guardada
fr: Sagesse enregistrée
it: Saggezza salvata
ja: 叡智を保存しました
ko: 지혜를 저장함
pt_br: Sabedoria salva
zh_hans: 智慧已保存
zh_hant: 智慧已儲存

source: Wisdom Seeker
de: Weisheitssuchender
es: Buscador de sabiduría
fr: Chercheur de sagesse
it: Cercatore di saggezza
ja: 知恵の探求者
ko: 지혜의 구도자
pt_br: Buscador de sabedoria
zh_hans: 智慧求道者
zh_hant: 智慧求道者

source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 나
pt_br: Você
zh_hans: 你
zh_hant: 你

source: You got %lld out of %lld correct (%lld%%). Earned %lld XP!
de: %1$lld von %2$lld richtig (%3$lld%%). %4$lld XP verdient!
es: Has acertado %1$lld de %2$lld (%3$lld%%). ¡%4$lld XP ganados!
fr: %1$lld bonnes réponses sur %2$lld (%3$lld%%). %4$lld XP gagnés !
it: Hai indovinato %1$lld su %2$lld (%3$lld%%). %4$lld XP guadagnati!
ja: %2$lld問中%1$lld問正解（%3$lld%%）。%4$lld XP を獲得しました！
ko: %2$lld문제 중 %1$lld문제를 맞혔습니다(%3$lld%%). %4$lld XP 획득!
pt_br: Você acertou %1$lld de %2$lld (%3$lld%%). Ganhou %4$lld XP!
zh_hans: 你答对了 %2$lld 题中的 %1$lld 题（%3$lld%%），获得 %4$lld XP！
zh_hant: 你答對了 %2$lld 題中的 %1$lld 題（%3$lld%%），獲得 %4$lld XP！

source: You have walked %lld of %lld gates · %lld mastered
de: %1$lld von %2$lld Toren durchschritten · %3$lld gemeistert
es: Has cruzado %1$lld de %2$lld puertas · %3$lld dominadas
fr: %1$lld portes franchies sur %2$lld · %3$lld maîtrisées
it: Hai varcato %1$lld porte su %2$lld · %3$lld padroneggiate
ja: %2$lldの門のうち%1$lldを通過・%3$lldを制覇
ko: %2$lld개의 문 중 %1$lld개 통과 · %3$lld개 통달
pt_br: Você cruzou %1$lld de %2$lld portões · %3$lld dominados
zh_hans: 你已走过 %2$lld 道门中的 %1$lld 道 · 精通 %3$lld 道
zh_hant: 你已走過 %2$lld 道門中的 %1$lld 道 · 精通 %3$lld 道

source: You scored %lld%%, but need %lld%% to pass the master test.
de: Du hast %1$lld%% erreicht, brauchst aber %2$lld%% für die Meisterprüfung.
es: Has sacado un %1$lld%%, pero necesitas un %2$lld%% para superar la prueba de maestría.
fr: Vous avez obtenu %1$lld%%, mais il faut %2$lld%% pour réussir l'épreuve de maîtrise.
it: Hai totalizzato il %1$lld%%, ma ti serve il %2$lld%% per superare la prova di maestria.
ja: スコアは%1$lld%%でした。マスターテストの合格には%2$lld%%が必要です。
ko: %1$lld%%를 받았지만 마스터 시험을 통과하려면 %2$lld%%가 필요합니다.
pt_br: Você fez %1$lld%%, mas precisa de %2$lld%% para passar na prova de maestria.
zh_hans: 你得了 %1$lld%%，但通过大师测验需要 %2$lld%%。
zh_hant: 你得了 %1$lld%%，但通過大師測驗需要 %2$lld%%。

source: You've mastered %@ with a score of %lld%%!
de: Du hast %1$@ mit %2$lld%% gemeistert!
es: ¡Has dominado %1$@ con un %2$lld%%!
fr: Vous avez maîtrisé %1$@ avec un score de %2$lld%% !
it: Hai padroneggiato %1$@ con il %2$lld%%!
ja: %1$@を%2$lld%%で制覇しました！
ko: %1$@을(를) %2$lld%%로 통달했습니다!
pt_br: Você dominou %1$@ com %2$lld%%!
zh_hans: 你以 %2$lld%% 的成绩精通了%1$@！
zh_hant: 你以 %2$lld%% 的成績精通了%1$@！

source: You've mastered this path!
de: Du hast diesen Pfad gemeistert!
es: ¡Has dominado este camino!
fr: Vous avez maîtrisé cette voie !
it: Hai padroneggiato questo percorso!
ja: この道を制覇しました！
ko: 이 길을 통달했습니다!
pt_br: Você dominou este caminho!
zh_hans: 你已精通这条路径！
zh_hant: 你已精通這條路徑！

source: Your Seeker Name
de: Dein Suchername
es: Tu nombre de buscador
fr: Votre nom de chercheur
it: Il tuo nome da cercatore
ja: あなたの探求者名
ko: 구도자 이름
pt_br: Seu nome de buscador
zh_hans: 你的求道者名称
zh_hant: 你的求道者名稱

source: Your free trial ends in 2 days
de: Deine Testphase endet in 2 Tagen
es: Tu prueba gratuita acaba en 2 días
fr: Votre essai gratuit se termine dans 2 jours
it: La prova gratuita finisce tra 2 giorni
ja: 無料期間はあと2日で終了します
ko: 무료 체험이 2일 뒤에 끝납니다
pt_br: Seu teste grátis termina em 2 dias
zh_hans: 免费试用将在 2 天后结束
zh_hant: 免費試用將在 2 天後結束

source: Your progress will not be saved if you exit now.
de: Dein Fortschritt wird nicht gesichert, wenn du jetzt beendest.
es: Si sales ahora, no se guardará tu progreso.
fr: Votre progression ne sera pas enregistrée si vous quittez maintenant.
it: Se esci ora, i tuoi progressi non verranno salvati.
ja: 今終了すると、進捗は保存されません。
ko: 지금 나가면 진행 상황이 저장되지 않습니다.
pt_br: Seu progresso não será salvo se você sair agora.
zh_hans: 现在退出将不会保存你的进度。
zh_hant: 現在離開將不會儲存你的進度。

source: Zoroastrian Path
de: Zoroastrischer Pfad
es: Camino del zoroastrismo
fr: Voie du zoroastrisme
it: Percorso dello zoroastrismo
ja: ゾロアスター教の道
ko: 조로아스터교의 길
pt_br: Caminho do zoroastrismo
zh_hans: 琐罗亚斯德教之路
zh_hant: 瑣羅亞斯德教之路

source: achievement
de: Erfolg
es: logro
fr: succès
it: obiettivo
ja: 実績
ko: 업적
pt_br: conquista
zh_hans: 项成就
zh_hant: 項成就

source: achievements
de: Erfolge
es: logros
fr: succès
it: obiettivi
ja: 実績
ko: 업적
pt_br: conquistas
zh_hans: 项成就
zh_hant: 項成就

source: ~%@ left
de: noch ~%@
es: ~%@ restantes
fr: ~%@ restant
it: ~%@ rimanenti
ja: 残り約%@
ko: 약 %@ 남음
pt_br: ~%@ restantes
zh_hans: 约剩 %@
zh_hant: 約剩 %@

source: ≈ %@/month, billed yearly
de: ≈ %@/Monat, jährlich abgerechnet
es: ≈ %@/mes, facturado al año
fr: ≈ %@/mois, facturé annuellement
it: ≈ %@/mese, con fatturazione annuale
ja: ≈ %@/月（年額請求）
ko: ≈ %@/월, 연 단위 청구
pt_br: ≈ %@/mês, cobrado por ano
zh_hans: ≈ %@/月，按年计费
zh_hant: ≈ %@/月，按年計費

source: Medium
es: Media
fr: Moyen
it: Medio
ja: 中太
ko: 미디엄
pt_br: Média
zh_hans: 中等
zh_hant: 中等

source: Status: %@
es: Estado: %@
fr: Statut : %@
it: Stato: %@
ja: 状態：%@
ko: 상태: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Text Layout
es: Diseño del texto
fr: Mise en page
it: Impaginazione
ja: 本文レイアウト
ko: 본문 레이아웃
pt_br: Layout do texto
zh_hans: 文本排版
zh_hant: 文字排版

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本
zh_hant: 版本

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
